[
  {
    "Tên công ty": "Expolanka Freight (Vietnam) Ltd",
    "Mức lương": "Thoả thuận",
    "Địa điểm": "Hồ Chí Minh",
    "Kinh nghiệm": "1 năm",
    "Mô tả công việc": "Key Responsibilities:\n· Install, configure and maintain overall policies\n· Manage daily operations of IT infrastructure including servers and network.\n· Check performance/operation status of servers, network devices, security system.\n· Requests create / remove Account (email & ERP system) for new staff/ leavers.\n· Manage software license and update.\n· Provide daily support to end users on a variety of issues (internet, email, applications, printing....)\n· Identify, research and resolve IT technical problems.\n· Monitor and troubleshoot hardware and software problems.\n· Set-up, configure laptop/PCs for new staff (installation of relevant software, printers....)\n· Support to technically manage office equipment (printers, projectors, copy machines, telephone operator...).\n· Assist on data extraction on ERP system, creating & scheduling of reports\n· Other tasks assigned by management.",
    "Yêu cầu ứng viên": "Position Requirements:\n· At least 1 years of working experience in IT admin, network support...\n· Good knowledge about network infrastructure & network devices (Cisco, Pep link, Fortinet)\n· Strong knowledge about Office 365 products (Outlook, SharePoint, Power Automate)\n· Knowledge of ERP software will be an added advantage\n· Good English (both oral and written).",
    "Quyền lợi": "Benefits:\n•\tSocial insurance, health insurance, unemployment insurance according to Labor Laws\n•\tFriendly working environment\n•\tThe right salary and allowance, bonus offer to the right capacity and experience candidate\n•\t13th salary payment\n•\t12 annual leave days\n•\tSalary: upon capacity.",
    "Địa điểm làm việc": "- Hồ Chí Minh: Floor M.02, Tower B, Viettel Building, 285 Cach Mang Thang 8, Quận 10",
    "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm\nỨng tuyển\nngay dưới đây."
  },
  {
    "Tên công ty": "CÔNG TY CỔ PHẦN STRINGEE",
    "Mức lương": "1,000 - 2,500 USD",
    "Địa điểm": "Hà Nội",
    "Kinh nghiệm": "2 năm",
    "Mô tả công việc": "Chịu trách nhiệm nghiên cứu & phát triển backend sử dụng ngôn ngữ/công nghệ: Java, MySQL, Redis, Memcached, Kafka, ElasticSearch, Docker, K8S,...\nThiết kế/lập trình các module, thiết kế giao tiếp cho hệ thống tải lớn hàng trăm triệu người dùng (sử dụng cả Java).\nNghiên cứu sử dụng, chỉnh sửa các open source về VoIP, streaming phổ biến.\nChi tiết sẽ trao đổi cụ thể khi phỏng vấn.\nGiới thiệu về Công ty:\nStringee là công ty công nghệ cung cấp\nnền tảng quản trị doanh nghiệp hợp nhất – Cogover\n, giúp số hóa toàn diện hoạt động quản trị và vận hành doanh nghiệp. Cogover ứng dụng công nghệ\nNo-code/Low-code và AI\n, cho phép doanh nghiệp tự xây dựng và tùy chỉnh hệ thống qua thao tác\nkéo - thả\nvà cấu hình đơn giản, mà không cần lập trình.\nHiện tại, Stringee cung cấp 3 bộ sản phẩm chính:\nQuản trị khách hàng: CRM, Service, CDP\nQuản trị nội bộ: HRM, Recruit, Marketing, Process, Site, Finance\nSố hóa giao tiếp: Communication APIs\nVới hơn 3,000 doanh nghiệp sử dụng, 70 triệu người dùng cuối, và nhiều khách hàng lớn như Viettel, Mobifone, VNDIRECT, Techcombank, TPBank,... Stringee là một trong những nền tảng số Make in Vietnam tiên phong trong chuyển đổi số.\nStringee từng đạt giải Nhân tài Đất Việt 2018, Top 10 Sao Khuê 2023, và được Bộ TT&TT công nhận là Nền tảng số xuất sắc Make in Vietnam.",
    "Yêu cầu ứng viên": "Thành thạo Java\n.\nNắm rất vững lập trình hướng đối tượng, Design Pattern.\nCó kinh nghiệm về unit test và integration test.\nHiểu về lập trình đa luồng, non-blocking IO, xử lý bất đồng bộ,...\nĐã từng làm việc với Socket, TCP/IP, các thư viện như SpringBoot, Netty, Apache MINA là lợi thế.\nĐã từng làm việc với RabbitMQ, ActiveMQ, Kafka, Docker, K8S,... là lợi thế.\nCó khả năng làm việc với Linux.",
    "Quyền lợi": "Lương từ\n$1000 - $2500\n(phụ thuộc vào năng lực và kinh nghiệm của bạn, chúng tôi không bao giờ đãi ngộ thấp hơn khả năng của bạn).\nThưởng theo hiệu quả công việc (hoàn thành milestone, deadline, ...), thưởng năm, các dịp lễ tết.\nMôi trường trẻ, năng động, sáng tạo, hỗ trợ tối đa sự phát triển và công việc của nhân viên.\nĐào tạo để thường xuyên nâng cao nghiệp vụ. Cơ hội được học hỏi, làm việc với công nghệ mới.\nLàm việc trong một môi trường chuyên nghiệp với các đối tác nước ngoài.\nĐóng bảo hiểm và các chế độ khác theo Luật lao động; khám sức khoẻ định kỳ hàng năm.\nTham gia các câu lạc bộ thể thao: bóng đá, chạy bộ,…\nTham dự các buổi đi chơi, dã ngoại, nghỉ mát,…",
    "Địa điểm làm việc": "- Hà Nội: Tầng 17 Tòa nhà VP 2, Dự án Sunsquare, số 21 Lê Đức Thọ, Nam Từ Liêm",
    "Thời gian làm việc": "Thứ 2 - Thứ 6 (từ 08:30 đến 17:45)",
    "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm\nỨng tuyển\nngay dưới đây."
  },
  {
    "Tên công ty": "CÔNG TY TNHH ĐIỆN TỬ CÔNG NGHỆ TƯỜNG AN – TAKO",
    "Mức lương": "9 - 11 triệu",
    "Địa điểm": "Hà Nội",
    "Kinh nghiệm": "1 năm",
    "Mô tả công việc": "Công ty là NPP lâu năm (25 năm) của hãng các nhãn hàng lớn trên thị trường như TP-Link, AULA, Firstplayer cần tuyển NV làm việc tại phòng kỹ thuật bảo hành của công ty bao gồm các CV sau:\nPhụ trách test lỗi các sản phẩm thiết bị mạng và thiết bị ngoại vi như bàn phím, chuột, nguồn, case,....\nKiểm tra, cài đặt các thiết bị mạng như router, switch mạng, wifi,...\nHướng dẫn, hỗ trợ kỹ thuật về hướng dẫn sử dụng, kiểm tra lỗi của thiết bị mạng và thiết bị ngoại vi cho đại lý và khách hàng qua mail, điện thoại, zalo,...\nLàm việc bộ phận kỹ thuật, bảo hành của nhà cung cấp của công ty.\nHỗ trợ 1 phần kỹ thuật điện tử sửa các sản phẩm điện tử (nếu chưa có kinh nghiệm sẽ được đào tạo)\nThời gian làm việc: từ 7h45-12h, 13h30-17h30 thứ 2 đến thứ 7, CN và ngày lễ nghỉ",
    "Yêu cầu ứng viên": "Nam, tốt nghiệp cao đẳng, đại học chuyên ngành điện tử, IT\nĐô tuổi từ 22-35\nCó ít nhất 1 năm kinh nghiệm ở vị trí kỹ thuật IT, ưu tiên đã có kinh nghiệp lên cấu hình, cài đặt, triển khai hệ thống mạng, camera.\nChăm chỉ, trung thực",
    "Quyền lợi": "Thu nhập: TỔNG 9tr-11tr tuy theo kinh nghiệm và năng lực, chưa tính thưởng năm\nThưởng tháng lương thứ 13\nĐược đào tạo nghiệp vụ kỹ kỹ càng do các hãng thiết bị công nghệ hướng dẫn\nCó BHXH, BHYT\nThử việc chỉ 1 tháng hưởng 85% lương cơ bản + phụ cấp\nLương nhận qua thẻ vào ngày 15 hàng tháng\nMôi trường: minh bạch, công bằng, năng động, mọi người giúp đỡ nhau trong công việc",
    "Địa điểm làm việc": "- Hà Nội: số 3 lô 1C khu đô thị Trung Yên, Phường Trung Hòa, Cầu Giấy",
    "Thời gian làm việc": "Thứ 2 - Thứ 7 (từ 07:45 đến 17:30)\n7h45-12h và 13h30-17h30, từ thứ 2 đến thứ 7, giờ hành chính, CN và ngày lễ nghỉ",
    "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm\nỨng tuyển\nngay dưới đây."
  }
]