[
  {
    "Tên công ty": "CÔNG TY TNHH MỘT THÀNH VIÊN ATHENA HUB",
    "Mức lương": "30 - 45 triệu",
    "Địa điểm": "Hồ Chí Minh",
    "Kinh nghiệm": "4 năm",
    "Mô tả công việc": "Develop, optimize, and maintain high-quality web applications using ReactJS, NextJS and modern frontend technologies.\nCollaborate with UI/UX designers to deliver responsive, user-friendly, and accessible interfaces.\nIntegrate APIs and work closely with backend engineers to ensure seamless end-to-end solutions.\nWrite clean, reusable, and well-documented code following best practices.\nContribute to architectural discussions, technical decisions, and system design.\nEnsure application performance, scalability, and cross-browser compatibility.\nConduct code reviews, share knowledge, and mentor junior developers when needed.\nStay updated with the latest frontend trends and proactively suggest improvements.",
    "Yêu cầu ứng viên": "Develop, optimize, and maintain high-quality web applications using ReactJS,\nNextJS, and modern frontend technologies.\nCollaborate with UI/UX designers to deliver responsive, user-friendly, and accessible\ninterfaces.\nIntegrate APIs and work closely with backend engineers to ensure seamless\nend-to-end solutions.\nWrite clean, reusable, and well-documented code following best practices.\nContribute to architectural discussions, technical decisions, and system design.\nEnsure application performance, scalability, SEO optimization, and cross-browser\ncompatibility.\nConduct code reviews, share knowledge, and mentor junior developers when needed.\nStay updated with the latest frontend trends and proactively suggest improvements.",
    "Quyền lợi": "14-months salary package, full salary during probation\nSocial insurance based on gross salary\nMacBook & Monitor provided\nLunch & transportation allowances\nStartup environment: dynamic, collaborative, growth-oriented\nLeave & holidays: in accordance with state regulations\nTeam building, company trips & regular activities",
    "Địa điểm làm việc": "- Hồ Chí Minh: 21 Vo Truong Toan, Quận 2",
    "Thời gian làm việc": "Thứ 2 - Thứ 6 (từ 08:00 đến 17:30)\nnghỉ trưa từ 12h - 13h30",
    "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm\nỨng tuyển\nngay dưới đây."
  },
  {
    "Tên công ty": "CÔNG TY CỔ PHẦN THƯƠNG MẠI ĐIỆN TỬ BẢO KIM",
    "Mức lương": "15 - 25 triệu",
    "Địa điểm": "Hà Nội",
    "Kinh nghiệm": "2 năm",
    "Mô tả công việc": "- Phát triển các tính năng cho các dịch vụ trong Công ty, sử dụng PHP, Laravel, MySQL\n- Nghiên cứu các công nghệ lập trình mới, tiên tiến để áp dụng cải tiến hệ thống\n- Thực hiện các yêu cầu từ Ban giám đốc",
    "Yêu cầu ứng viên": "- Tốt nghiệp chuyên ngành công nghệ thông tin bậc đại học hoặc có chứng chỉ tại các trung tâm đào tạo lập trình viên (Aptech/...)\n- Có ít nhất 2 năm kinh nghiệm làm việc với PHP và Framework Laravel\n- Thành thạo PHP, Framework Laravel, MySQL (Đã từng làm việc với Java Springboot là điểm cộng)\n- Thành thạo GIT, Docker\n- Khả năng đọc hiểu tài liệu tiếng anh tốt\n- Khả năng tự nghiên cứu và áp dụng các công nghệ mới.\n- Kỹ năng làm việc độc lập, làm việc nhóm tốt\n- Trung thực, nhiệt huyết, hoà đồng\n- Ưu tiên ứng viên đã từng làm việc với các công nghệ như JavaScript, HTML, CSS, Vue.js hoặc React.",
    "Quyền lợi": "- Mức lương: Up to 25M\n- Review lương 1 năm một lần, không giới hạn theo năng lực\n- Thưởng năng suất, thưởng lợi nhuận\n- 2 ngày WFH/tháng; ít nhất 12 ngày nghỉ phép và 1 ngày nghỉ Birthday relax có lương\n- Được đào tạo và phát triển trên những nền tảng công nghệ tiên tiến nhất\n- Được làm việc với dự án có quy mô lớn, xử lý lượng dữ liệu và traffic lớn\n- Được bảo vệ sức khoẻ với các chính sách: Khám tầm soát ung thư định kỳ hàng năm tại các bệnh viện hàng đầu uy tín, Mua bảo hiểm Phi nhân thọ cho nhân viên\n- 2 ngày WFH/tháng; ít nhất 12 ngày nghỉ phép và 1 ngày nghỉ Birthday relax có lương\n- Được trải nghiệm dịch vụ 5 sao ít nhất 2 lần/năm\n- Được hưởng đầy đủ các quyền lợi lao động theo quy định của nhà nước sau khi ký hợp đồng lao động\n- Được tham gia các CLB sở thích: Bóng đá, Nhảy hiện đại,.. do công ty tài trợ chi phí 100%\n- Môi trường làm việc trẻ trung năng động",
    "Địa điểm làm việc": "- Hà Nội: Tầng 6, toà nhà Hà Nội Ford, 311 Trường Chinh, phường Khương Mai, Thanh Xuân",
    "Thời gian làm việc": "Linh hoạt từ Thứ 2 đến thứ 6 (Nghỉ thứ 7, chủ nhật)",
    "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm\nỨng tuyển\nngay dưới đây."
  },
  {
    "Tên công ty": "Expolanka Freight (Vietnam) Ltd",
    "Mức lương": "Thoả thuận",
    "Địa điểm": "Hồ Chí Minh",
    "Kinh nghiệm": "1 năm",
    "Mô tả công việc": "Key Responsibilities:\n· Install, configure and maintain overall policies\n· Manage daily operations of IT infrastructure including servers and network.\n· Check performance/operation status of servers, network devices, security system.\n· Requests create / remove Account (email & ERP system) for new staff/ leavers.\n· Manage software license and update.\n· Provide daily support to end users on a variety of issues (internet, email, applications, printing....)\n· Identify, research and resolve IT technical problems.\n· Monitor and troubleshoot hardware and software problems.\n· Set-up, configure laptop/PCs for new staff (installation of relevant software, printers....)\n· Support to technically manage office equipment (printers, projectors, copy machines, telephone operator...).\n· Assist on data extraction on ERP system, creating & scheduling of reports\n· Other tasks assigned by management.",
    "Yêu cầu ứng viên": "Position Requirements:\n· At least 1 years of working experience in IT admin, network support...\n· Good knowledge about network infrastructure & network devices (Cisco, Pep link, Fortinet)\n· Strong knowledge about Office 365 products (Outlook, SharePoint, Power Automate)\n· Knowledge of ERP software will be an added advantage\n· Good English (both oral and written).",
    "Quyền lợi": "Benefits:\n•\tSocial insurance, health insurance, unemployment insurance according to Labor Laws\n•\tFriendly working environment\n•\tThe right salary and allowance, bonus offer to the right capacity and experience candidate\n•\t13th salary payment\n•\t12 annual leave days\n•\tSalary: upon capacity.",
    "Địa điểm làm việc": "- Hồ Chí Minh: Floor M.02, Tower B, Viettel Building, 285 Cach Mang Thang 8, Quận 10",
    "Cách thức ứng tuyển": "Ứng viên nộp hồ sơ trực tuyến bằng cách bấm\nỨng tuyển\nngay dưới đây."
  }
]